
/* Class = "NSTextFieldCell"; title = "Alias:\n"; ObjectID = "229"; */
"229.title" = "Alias:\n";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "230"; */
"230.title" = "Profil:";

/* Class = "NSButtonCell"; title = "Se etter nye meldinger"; ObjectID = "231"; */
"231.title" = "Se etter nye meldinger";

/* Class = "NSTextFieldCell"; title = "Innloggingstjener:"; ObjectID = "232"; */
"232.title" = "Innloggingstjener:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "E-post:"; ObjectID = "236"; */
"236.title" = "E-post:";

/* Class = "NSTextFieldCell"; title = "AOL-mellomtjener:"; ObjectID = "237"; */
"237.title" = "AOL-mellomtjener:";

/* Class = "NSButtonCell"; title = "Bruk alltid mellomtjener til filoverføringer og direktemeldinger"; ObjectID = "238"; */
"238.title" = "Bruk alltid mellomtjener til filoverføringer og direktemeldinger";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "240"; */
"240.title" = "Encryption:";

/* Class = "NSButtonCell"; title = "Bruk kryptering"; ObjectID = "245"; */
"245.title" = "Bruk kryptering";

/* Class = "NSTextFieldCell"; title = "Bruk kryptering hvis tilgjengelig"; ObjectID = "246"; */
"246.title" = "Bruk kryptering hvis tilgjengelig";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
